<?php
define("_Home","หน้าแรก");
define("_About_Us","เกี่ยวกับเรา");
define("_Products","ผลิตภัณฑ์");
define("_Site_Map","แผนที่ไซต์");
define("_Air_Cooled","ชิลเลอร์ ระบายความร้อนด้วยอากาศ");
define("_Water_Cooled","ชิลเลอร์ ระบายความร้อนด้วยน้ำ");
define("_Spot_Cooled","ชิลเลอร์ เฉพาะจุด");
define("_Product_version","แอดวานซ์ ชิลเลอร์");

$strProduct = "ยินดีต้อนรับท่านสู่ Advance Chiller ซึ่งเป็นบริษัทคนไทย ผลิต ออกแบบ จำหน่าย เครื่องทำน้ำเย็นอุตสาหกรรม ชนิดระบายความร้อนด้วยน้ำ และระบายความร้อนด้วยอากาศ เครื่องทำความเย็นเฉพาะจุด เครื่องทำความเย็นให้ตู้คอนโทรลไฟฟ้า  โดยผู้มีประสบการณ์ทางด้านเครื่องทำความเย็นระดับอุตสาหกรรม มานานกว่า  20 ปี จึงกล้ารับประกันอุปกรณ์ 1 ปี เต็ม ด้วยราคาเป็นกันเองเนื่องจากผลิตในประเทศ และโรงงานขายเอง";
?>